<!DOCTYPE html>
<head> 
    

<link rel="stylesheet" href="styles.css">

<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-eOJMYsd53ii+scO/bJGFsiCZc+5NDVN2yr8+0RDqr0Ql0h+rP48ckxlpbzKgwra6" crossorigin="anonymous">
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Oswald:wght@300&display=swap" rel="stylesheet">    
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=Big+Shoulders+Display:wght@600&display=swap" rel="stylesheet">
<link rel="preconnect" href="https://fonts.gstatic.com">
<link href="https://fonts.googleapis.com/css2?family=EB+Garamond&display=swap" rel="stylesheet">


<title> Statut </title>
</head>

<body> 
<div class="header">
<img src="img/logo.png" alt="img" class="header-img"/>
<img src="img/eng.png" alt="img" class="language1-img"/>
<img src="img/french.png" alt="img" class="language2-img"/>
<h1> Centrul de cercetare al Asociatiei de Studii Francofone UVT </h1>
</div>
    
<div class="navbar">
<a href="index.html" class="active">HOMEPAGE</a>
<a href="statut.html" class="active">STATUT</a>
<a href="#" class="active">OBIECTIVE</a>
<a href="#" class="active">PROIECTE</a>
<a href="#" class="active">PUBLICATII</a>
<a href="#" class="active">MEMBRII</a>
<a href="#" class="active">DIDACTICA</a>
<a href="#" class="active">PERTENERI INTERNI</a>
<a href="#" class="active">PARTENERI EXTERNI</a>
<a href="#" class="active">SUPORT TEHNIC</a>
<a href="#" class="active">LEGATURI</a>
<a href="#" class="active">DIVERSE</a>
</div>


<div class="title-page">
    <h2> STATUT </h2>
    </div>
    <div class="contents">
        
    <h2> STATUTUL SI REGULAMENTUL DE FUNCTIONARE</h2>
        
    <p class="question"> Cap. I. Obiectivele activit&#259;ţii: </p>
        
    <ol type="a"><b> Articol unic:</b> 
  
    <li> Centrul are drept scop promovarea cercetǎrii ştiinţifice &#238;n domeniul francofoniei dintr-o perspectivǎ interculturalǎ şi interdisciplinarǎ, dorind sǎ participe prin aceast&#259; la schimbul naţional şi internaţional de idei &#238;n domeniu. 
 
    <li>   Centrul va acord&#259; o atenţie deosebitǎ evidenţierii prezenţei Rom&#226;niei &#238;n lumea francofon&#259; contemporanǎ, precum şi operelor scriitorilor rom&#226;ni de expresie francezǎ &#238;n contextul dialogului &#238;ntre culturi.
        
    <li> Centrul &#238;şi propune sprijinirea şi promovarea membrilor tineri, doctoranzi &#351;i studenţi la masterat, &#238;n vederea perfecţionǎrii profesionale, prin obţinerea unor burse de cercetare şi documentare. 
        
    <li> Centrul &#238;şi propune valorificarea cercetǎrii ştiinţifice prin publicaţia proprie DIALOGUES FRANCOPHONES, prin publicarea unor c&#259;rţi şi prin colaborǎri la reviste ştiinţifice de prestigiu din ţarǎ şi din strǎinatate. 
    
    <li>  Centrul va promova realizarea unor programe multimedia &#238;n sprijinul cercet&#259;rii impactului francofoniei &#238;n condiţiile specifice ale societ&#259;ţii contemporane. 

<li> Cu prilejul  Zilelor Francofoniei, Centrul va organiza anual un colocviu ştiinţific cu participare naţional&#259; şi internaţional&#259;.</ol>
        
   <p class="question"> Cap. II. Resurse materiale</p>
        
        <ol type="a"><b> Art. 1. Patrimoniul Centrului de Excelenţ&#259;: </b>
    <li> subvenţie de la stat.
    <li> proiecte de tip Grant prin CNCSU. 
    <li> sponsoriz&#259;ri şi donaţii..</ol>
    <ol type="a"><b> Art. 2. Modul de utilizare a resurselor se aprob&#259; la propunerea Consiliului ştiinţific al Centrului de Excelenţ&#259; şi conducerea Universit&#259;ţii de Vest din Timişoara, cu respectarea dispoziţiilor legale. Utilizarea resurselor, &#238;n conformitate cu legea, poate fi:</b>
    
        <li>pentru dezvoltarea bazei materiale proprii;</li>
        <li>pentru dezvoltarea bazei materiale pentru &#238;nv&#259;ţ&#259;m&#259;ntul postuniversitar de studii aprofundate, masterat şi doctorat;</li>
        <li> burse de cercetare şi instruire;</li>
        <li>taxe de participare c&#259; membru &#238;n organisme de profil;>taxe de participare c&#259; membru &#238;n organisme de profil;</li>
        <li>taxe pentru participare la manifest&#259;ri cultural-&#351;tiin&#355;ifice;</li>
        <li> editarea de carte universitar&#259;;</li>
        <li>remunerarea personalului angajat (inclusiv &#238;n sistem de cumul cu plata cu ora) pentru realizarea contractelor;</li>
        <li>acoperirea cheltuielilor pentru unit&#259;ţile componente.</li>
        
    <p><b> Art. 3. Participarea prin cota de 0,5 - 20% la veniturile fundului special al Universit&#259;ţii de Vest dinTimişoara.</b> </p>
        
        <p><b> Art. 4. Centrul de Excelenţ&#259; deţine, &#238;n conformitate cu dispoziţiile legale &#238;n vigoare, spaţiu pentru studiu şi cercetare, precum şi alte bunuri care &#238;nlesnesc activitatea de cercetare şi sunt utilizate de toţi membrii.</b> </p>
        
        <p><b> Art. 5. Veniturile, bunurile imobile &#351;i mobile ce vor fi dob&#226;ndite de Centrul de Excelenţ&#259;, &#238;n conformitate cu prevederile legale, se constituie &#238;n patrimoniu al Centrului, servind la realizarea scopurilor prev&#259;zute &#238;n statut</b> </p>
 </div>   

<div class="footer">
  <img src="img/logo2.png" alt="img" class="footer-img">
    <p> Centrul de Studii Francofone, Universitatea de Vest Timisoara </p>
    <p> Bv. V. Parvan, nr. 2-4, 300223, Timisoara </p>
    <p> Tel/Fax: 0256-493886 </p>
    <p> e-mail; ceftim@rectorat.uvt.ro </p>
</div>

</body>
</html>
